{
    "address": "Львів, вул. Коперника, 20",
    "tel1": "+380505329482",
    "telView1": "050-53-29-482",
    "tel2": "+380685299974",
    "telView2": "068-52-999-74",
    "tel3": " ",
    "telView3": " ",
    "vbr": "%2B380685299974",
    "tlgrm": "kleynodlviv",
    "email": "kleynod.lviv@gmail.com",
    "schedule": "ПН—ПТ: 10:00—18:30,  \nСБ: 10:00—15:00",

    "fb": "kleynod.lviv",
    "insta": "kleynod_framegallery",
    "mail": "kleynod.lviv@gmail.com",
    "mainLinks": [
    {
        "id": "1",
        "url": "https://shop.rama.lviv.ua/index",
        "alt": "у крамницю"
    },
    {
        "id": "2",
        "url": "portfolio",
        "alt": "послуги та портфоліо"
    },
    {
        "id": "3",
        "url": "catalog_baget",
        "alt": "колекція багету"
    },
    {
        "id": "4",
        "url": "catalog_passepartou",
        "alt": "колекція паспатру"
    }],
    "aboutUs":
    {
        "title": "про нас",
        "text": "Рамарня «Клейнод» — сімейна справа, натхненням для якої є мистецтво. \nНаша робота — створювати красиві інтер'єрні речі, які милують око і дарують радість. \nНаша рамарня працює у Львові з 2003 року, серед постійних клієнтів — відомі художники, колекціонери, музеї та галереї.\nМи фахово допоможемо Вам підібрати оформлення і якісно його виконаємо."
    },
    "cert":
    {
        "title": "подарунковий сертифікат",
        "text": "Наш подарунковий сертифікат на послуги оформлення картин, фото, дзеркал — ідеальний подарунок для людей, які цінують мистецтво, займаються творчістю чи хочуть створити затишок вдома. \nМінімальна сума сертифікату — 500 грн. \nТелефонуйте, заходьте або пишіть до нас, щоб придбати сертифікат",
        "img": "cert"
    },
    "customFrames":
    {
        "title": "рами на замовлення",
        "text": "Виготовляємо ексклюзивні рами для дзеркал і творів мистецтва. \nОвальні, круглі, аркоподібні рами з сучасним дизайном та в різних історичних стилях. \nДзеркало чи картина у круглій або овальній рамі з багатою різьбою, позолотою або ж в сучасному стриманому стилі стане виразним акцентом вишуканого інтер’єру",
        "img": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13]

    },
    "furniture":
    {
        "title": "Експозиційні меблі",
        "text": "Виготовляємо оригінальні меблі з натуральної деревини (дуб) для експонування творів мистецтва. \nВеликий мольберт (висота більше 2 м) – ексклюзивна річ в інтер’єрі. Призначений для експонування творів малярства, графіки, мап тощо у галереї, музеї, ресторані, кабінеті, конференц-залі, залі для офіційних прийомів.\nМалий мольберт (висота близько 40 см) використовується для експонування творів мистецтва невеликого розміру.\nПідставка (висота близько 1,5 м) для експонування скульптур. Всі деталі (розміри, елементи різьби, кількість, ціна...) обговорюється індивідуально",

        "img": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12]

    },
    "reproGraphics":
    {
        "title": "Репродукції історичної графіки",
        "text": "Пропонуємо високоякісні репродукції графіки та малярства, а також світлини Львова кінця ХІХ – початку ХХ століття, які можемо роздрукувати потрібного розміру та оправити за побажаннями клієнта. Такі зображення будуть окрасою у кабінеті, вітальні, конференц-залі або ж цікавим сувеніром для гостей Львова.",
        "sub": "Наша колекція репродукцій це:",
        "list": [
        "серії літографій Кароля Ауера «Львів та околиці» 1837-1838 років (29 літографій)", "літографії Антона Лянге «Вид міста Львова з гори Вроновських»", "    літографії Франца Гогенберга «Leopolis»", "серія літографій Наполеона Орди, ХІХ ст. (архітектурні пейзажі України)", "збірка автолітографій «Lwow» Одя Добровольського, 1914-1915 рр.", "графіка Луки Долинського «Лев – князь Галицький»", "45 світлин Львова кінця ХІХ – початку ХХ століття"
        ],
        "img": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10]

    },
    "painting":
    {
        "title": "Оправа живопису",
        "text": "Для оправи творів живопису пропонуємо широкий вибір багету різних стилів: від модерних плоских багетів до широких зі складним профілем та розкішними орнаментами. Для особливо багатого оформлення є можливість скласти раму з кількох багетів. \nРоботи на підрамниках можемо оправити у високий багет, який повністю закриває боки підрамника. \nНевеликі твори можна «розширити» з допомогою паспарту-картону і оздобити штапіком.",
        
        "img": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10,11,12,13,14]

    },
    "graphics":
    {
        "title": "Оправа графіки",
        "text": "Графічні твори, як правило, оправляємо з використанням паспарту-картону, що візуально розширює картину. Наші майстри фахово виконують порізку паспарту різних форм: квадрат, прямокутник, овал, коло, арка. У нас завжди в наявності широка палітра паспарту з паперовим, тканинним і оксамитовим покриттям. \nДля оправи графіки часто використовуємо декілька шарів паспарту, розділяючи їх штапіком (декоративна вставка). Для захисту роботи зовні використовуємо прозоре або антиблікове (матове) скло, пластик (оргскло). \nГрафічні твори також практикуємо оправляти у так звані «антирами» - оправа у паспарту зі склом зверху, що скріплюється спеціальними зажимами (без рами).",
        
        "img": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10]

    },
    "mirrors":
    {
        "title": "Оправа дзеркал",
        "text": "Пропонуємо послугу з оправи дзеркал для Вашого дому чи офісу. Ми можемо оправити Ваше дзеркало або замовити для Вас дзеркало потрібного розміру і товщини (4 мм або 6 мм) з фацетом або без нього. \nВеликий вибір багету різних стилів і кольорів дозволяє отримати ідеальне дзеркало для будь-якого інтер’єру.",
       
        "img": [1, 2, 3, 4]

    },
    "embroidery":
    {
        "title": "Оправа вишивок та гобеленів",
        "text": "Однією із спеціалізацій рамарні є оформлення і натяжка вишивок та гобеленів. Для захисту вишитих картин від пилу пропонуємо прозоре або матове (антиблікове) скло. \nУ нас великий вибір багету і паспарту, що задовільнить будь-якого клієнта.",
        "img": [1, 2, 3, 4, 5, 6, 7]

    },
    "photos":
    {
        "title": "Оправа світлин",
        "text": "Ми допоможемо Вам підібрати та виконати гармонійне оформлення для Ваших родинних, весільних фотографій, фотопортретів, фотопейзажів тощо. \nОкрім звичайної оправи світлин у паспарту і раму, можемо виконати фотоколаж з Ваших світлин (кілька світлин закомпоновані в межах однієї рами) або композицію з окремо оправлених світлин.",
        "img": [1, 2, 3, 4, 5]

    },
    "customItems":
    {
        "title": "Оправа об’ємних предметів",
        "text": "Медалі, монети, одяг, музичні платівки чи диски, інші невеликі предмети стануть унікальними предметами інтер’єру в оправі від наших майстрів.",
        "img": [1, 2, 3, 4, 5]

    },
    "passepartout":
    {
        "title": "колекція паспарту",
        "text": "У нас завжди в наявності широка палітра кольорів високоякісного паспарту-картону виробника Koninklijke Moorman Karton (Нідерланди) та інших виробників.\nПропонуємо паспарту з паперовим покриттям з білим або чорним зрізом/серединою, з тканинним та оксамитовим покриттям, кілька відтінків золотого і срібного паспарту, а також музейне безкислотне паспарту товщиною 2,25 мм для цінних і антикварних творів.\nТакож продаємо паспарту-картон листами (гуртом). Інформацію про наявність та ціни надаємо по телефону, електронній пошті, viber/telegram.",
        "img": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10,11,12,13,14,15]

    }


}